Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# assessment.fitness.q15.d
source: Ich will wissen, wo mein absolutes körperliches Limit liegt. Es geht um mentale Dominanz.
en: I want to know what my absolute physical limit is. It's about mental dominance.
es: Quiero saber cuál es mi límite físico absoluto. Se trata de dominio mental.
fr: Je veux savoir quelle est ma limite physique absolue. Il s'agit de domination mentale.
hi: मैं जानना चाहता हूं कि मेरी पूर्ण शारीरिक सीमा क्या है। यह मानसिक प्रभुत्व के बारे में है।
it: Voglio sapere qual è il mio limite fisico assoluto. Si tratta di dominanza mentale.
ja: 自分の絶対的な体力の限界がどのくらいなのか知りたいです。それは精神的な優位性についてです。
ko: 나의 절대적인 신체적 한계가 무엇인지 알고 싶습니다. 정신적 지배에 관한 것입니다.
nl: Ik wil weten wat mijn absolute fysieke grens is. Het gaat om mentale dominantie.
pl: Chcę wiedzieć, jaki jest mój absolutny limit fizyczny. Chodzi o dominację mentalną.
pt: Quero saber qual é o meu limite físico absoluto. É uma questão de domínio mental.
ru: Я хочу знать, где находится мой абсолютный физический предел. Речь идет о ментальном превосходстве.
tr: Mutlak fiziksel sınırımın ne olduğunu bilmek istiyorum. Bu zihinsel hakimiyetle ilgilidir.
zh_hans: 我想知道我的身体极限在哪里。这关乎心理上的支配力。
zh_hant: 我想知道我的絕對身體極限是多少。這是關於精神上的統治。

# assessment.fitness.strength.endurance
source: Du gehst an deine Grenzen. Deine Intensität im Workout zeigt, dass du echte Ergebnisse willst.
en: You push your limits. Your workout intensity shows you want real results.
es: Superas tus límites. Tu intensidad en el entrenamiento demuestra que quieres resultados reales.
fr: Tu repousses tes limites. Ton intensité à l'entraînement montre que tu veux de vrais résultats.
hi: तुम अपनी सीमाओं को धक्का देते हो। तुम्हारी वर्कआउट तीव्रता दिखाती है कि तुम असली नतीजे चाहते हो।
it: Spingi i tuoi limiti. La tua intensità nell'allenamento mostra che vuoi risultati reali.
ja: 限界に挑戦しています。ワークアウトの強度が本物の結果を望んでいることを示しています。
ko: 한계를 밀어붙입니다. 운동 강도가 진짜 결과를 원한다는 것을 보여줍니다.
nl: Je gaat tot je grenzen. Jouw trainingsintensiteit toont dat je echte resultaten wil.
pl: Przekraczasz swoje granice. Intensywność treningu pokazuje, że chcesz prawdziwych wyników.
pt: Empurras os teus limites. A tua intensidade no treino mostra que queres resultados reais.
ru: Ты раздвигаешь свои пределы. Интенсивность тренировок показывает, что ты хочешь реальных результатов.
tr: Sınırlarını zorluyorsun. Antrenman yoğunluğun gerçek sonuçlar istediğini gösteriyor.
zh_hans: 你突破极限。锻炼强度表明你想要真正的结果。
zh_hant: 你突破極限。鍛鍊強度表明你想要真正的結果。

# assessment.fitness.strength.mobility
source: Du übernimmst Verantwortung für deinen Körper. Du trainierst nicht nur hart, sondern auch smart.
en: You take responsibility for your body. You train not only hard, but smart.
es: Asumes la responsabilidad de tu cuerpo. Entrenas no solo duro, sino también de forma inteligente.
fr: Tu prends la responsabilité de ton corps. Tu t'entraînes non seulement dur, mais aussi intelligemment.
hi: तुम अपने शरीर की जिम्मेदारी लेते हो। तुम केवल कड़ी मेहनत नहीं, स्मार्ट तरीके से भी प्रशिक्षण करते हो।
it: Ti prendi la responsabilità del tuo corpo. Ti alleni non solo duramente, ma anche in modo intelligente.
ja: 体の責任を取っています。ただハードに練習するだけでなく、スマートに練習しています。
ko: 신체에 대한 책임을 집니다. 열심히뿐만 아니라 스마트하게 훈련합니다.
nl: Je neemt verantwoordelijkheid voor je lichaam. Je traint niet alleen hard, maar ook slim.
pl: Bierzesz odpowiedzialność za swoje ciało. Trenujesz nie tylko ciężko, ale też mądrze.
pt: Assumis a responsabilidade pelo teu corpo. Treinas não só com afinco, mas também de forma inteligente.
ru: Ты берёшь ответственность за своё тело. Ты тренируешься не только усердно, но и умно.
tr: Bedenin için sorumluluk alıyorsun. Sadece sıkı değil, akıllıca da antrenman yapıyorsun.
zh_hans: 你为自己的身体负责。你不只是努力训练，也在智慧地训练。
zh_hant: 你為自己的身體負責。你不只是努力訓練，也在智慧地訓練。

# assessment.fitness.strength.strength
source: Deine Konsistenz im Training zahlt sich aus. Du baust kontinuierlich Stärke und Substanz auf.
en: Your consistency in training pays off. You continuously build strength and substance.
es: Tu constancia en el entrenamiento da sus frutos. Construyes continuamente fuerza y sustancia.
fr: Ta constance à l'entraînement porte ses fruits. Tu construis continuellement force et substance.
hi: प्रशिक्षण में तुम्हारी निरंतरता रंग लाती है। तुम लगातार ताकत और दृढ़ता बनाते हो।
it: La tua costanza nell'allenamento paga. Costruisci continuamente forza e sostanza.
ja: トレーニングの一貫性が実を結びます。継続的に力と中身を構築しています。
ko: 훈련의 일관성이 보람을 줍니다. 지속적으로 강함과 내용을 구축합니다.
nl: Jouw consistentie in training loont. Je bouwt voortdurend kracht en substantie op.
pl: Twoja konsekwencja w treningu opłaca się. Ciągle budujesz siłę i substancję.
pt: A tua consistência no treino compensa. Constróis continuamente força e substância.
ru: Твоя последовательность в тренировках окупается. Ты непрерывно наращиваешь силу и содержание.
tr: Antrenmandaki istikrarın karşılığını veriyor. Sürekli olarak güç ve öz inşa ediyorsun.
zh_hans: 你在训练中的坚持得到了回报。你在不断积累力量和实力。
zh_hant: 你在訓練中的堅持得到了回報。你在不斷積累力量和實力。

# assessment.fitness.weakness.endurance
source: Deine Workouts sind Spaziergänge. Du verlässt deine Komfortzone nie und verschwendest deine Zeit.
en: Your workouts are walks in the park. You never leave your comfort zone and waste your time.
es: Tus entrenamientos son paseos. Nunca sales de tu zona de confort y pierdes el tiempo.
fr: Tes entraînements sont des promenades de santé. Tu ne sors jamais de ta zone de confort et tu perds ton temps.
hi: तुम्हारे वर्कआउट पार्क में टहलने जैसे हैं। तुम कभी अपनी कम्फर्ट ज़ोन नहीं छोड़ते और समय बर्बाद करते हो।
it: I tuoi allenamenti sono passeggiate. Non esci mai dalla tua zona di comfort e sprechi il tuo tempo.
ja: あなたのワークアウトは公園の散歩です。コンフォートゾーンを出ることなく、時間を無駄にしています。
ko: 당신의 운동은 공원 산책과 같습니다. 결코 편안 구역을 벗어나지 않고 시간을 낭비합니다.
nl: Jouw workouts zijn wandelingetjes. Je verlaat nooit je comfortzone en verspilt je tijd.
pl: Twoje treningi to spacery. Nigdy nie wychodzisz ze strefy komfortu i marnujesz swój czas.
pt: Os teus treinos são passeios. Nunca sais da tua zona de conforto e desperdiças o teu tempo.
ru: Твои тренировки — это прогулки в парке. Ты никогда не выходишь из зоны комфорта и тратишь время впустую.
tr: Antrenmanların park gezintisi gibi. Hiç konfor alanından çıkmıyorsun ve zamanını boşa harcıyorsun.
zh_hans: 你的锻炼就像在公园散步。你从不离开舒适区，浪费时间。
zh_hant: 你的鍛鍊就像在公園散步。你從不離開舒適區，浪費時間。

# assessment.fitness.weakness.mobility
source: Du schiebst die Schuld auf 'Genetik' oder Zeitmangel. Keine Eigenverantwortung für deinen Zustand.
en: You blame 'genetics' or lack of time. No personal responsibility for your condition.
es: Culpas a la 'genética' o a la falta de tiempo. Sin responsabilidad personal por tu estado.
fr: Tu blâmes la 'génétique' ou le manque de temps. Aucune responsabilité personnelle pour ton état.
hi: 'जेनेटिक्स' या समय की कमी को दोष देते हो। अपनी हालत के लिए कोई व्यक्तिगत जिम्मेदारी नहीं।
it: Dai la colpa alla 'genetica' o alla mancanza di tempo. Nessuna responsabilità personale per la tua condizione.
ja: 「遺伝」や時間不足のせいにします。自分の状態に対する個人的な責任がありません。
ko: '유전' 또는 시간 부족을 탓합니다. 자신의 상태에 대한 개인적인 책임이 없습니다.
nl: Je geeft 'genetica' of tijdgebrek de schuld. Geen persoonlijke verantwoordelijkheid voor jouw conditie.
pl: Winiłeś 'genetykę' lub brak czasu. Brak osobistej odpowiedzialności za własny stan.
pt: Culpas a 'genética' ou a falta de tempo. Nenhuma responsabilidade pessoal pelo teu estado.
ru: Ты обвиняешь «генетику» или нехватку времени. Никакой личной ответственности за своё состояние.
tr: 'Genetik'i veya zaman eksikliğini suçluyorsun. Kendi durumun için kişisel sorumluluk yok.
zh_hans: 你把责任推给基因或时间不足。对自己的状态没有个人责任感。
zh_hant: 你把責任推給「基因」或時間不足。對自己的狀態沒有個人責任感。

# assessment.fitness.weakness.strength
source: Du bist komplett inkonsequent. Mal trainierst du, mal wochenlang nicht. Kein Fortschritt so.
en: You are completely inconsistent. Sometimes you train, sometimes not for weeks. No progress that way.
es: Eres completamente inconsistente. A veces entrenas, a veces no por semanas. Así no hay progreso.
fr: Tu es complètement inconsistant. Parfois tu t'entraînes, parfois pas pendant des semaines. Pas de progrès ainsi.
hi: तुम पूरी तरह से असंगत हो। कभी ट्रेनिंग करते हो, कभी हफ्तों नहीं। इस तरह कोई प्रगति नहीं।
it: Sei completamente inconsistente. A volte ti alleni, a volte non per settimane. Nessun progresso così.
ja: 完全に一貫性がありません。時々トレーニングし、時々数週間しません。そのやり方では進歩しません。
ko: 완전히 일관성이 없습니다. 때로는 훈련하고 때로는 몇 주 동안 하지 않습니다. 그렇게는 진전이 없습니다.
nl: Je bent volledig inconsistent. Soms train je, soms wekenlang niet. Zo boek je geen vooruitgang.
pl: Jesteś całkowicie niekonsekwentny. Czasem trenujesz, czasem tygodniami nie. Tak nie ma postępu.
pt: És completamente inconsistente. Às vezes treinas, às vezes não por semanas. Assim não há progresso.
ru: Ты абсолютно непоследователен. То тренируешься, то неделями нет. Так прогресса не будет.
tr: Tamamen tutarsızsın. Bazen antrenman yapıyorsun, bazen haftalarca yapmıyorsun. Bu şekilde ilerleme olmaz.
zh_hans: 你完全缺乏一致性。有时训练，有时几周不训练。这样没有进步。
zh_hant: 你完全缺乏一致性。有時訓練，有時幾週不訓練。這樣沒有進步。

# assessment.growth.pitfall.discipline
source: Hör auf, dich auf Motivation zu verlassen. Motivation ist vergänglich, Routinen bleiben.
en: Stop relying on motivation. Motivation fades, routines remain.
es: Deja de depender de la motivación. La motivación se desvanece, las rutinas permanecen.
fr: Arrête de compter sur la motivation. La motivation s'estompe, les routines restent.
hi: प्रेरणा पर निर्भर रहना बंद करो। प्रेरणा क्षणिक है, दिनचर्याएं टिकती हैं।
it: Smetti di fare affidamento sulla motivazione. La motivazione svanisce, le routine rimangono.
ja: モチベーションに頼るのをやめてください。モチベーションは薄れますが、ルーティンは残ります。
ko: 동기부여에 의존하는 것을 멈추세요. 동기부여는 사라지지만 루틴은 남습니다.
nl: Stop met op motivatie vertrouwen. Motivatie vervaagt, routines blijven.
pl: Przestań polegać na motywacji. Motywacja przemija, rutyny pozostają.
pt: Para de depender da motivação. A motivação desvanece-se, as rotinas ficam.
ru: Перестань полагаться на мотивацию. Мотивация проходит, рутины остаются.
tr: Motivasyona güvenmeyi bırak. Motivasyon geçici, rutinler kalıcıdır.
zh_hans: 停止依赖动力。动力会消退，但习惯会留下。
zh_hant: 停止依賴動力。動力會消退，但習慣會留下。

# assessment.growth.pitfall.efficiency
source: Vermeide Perfektionismus. 80％ erledigt ist besser als 0％ perfekt.
en: Avoid perfectionism. 80％ done is better than 0％ perfect.
es: Evita el perfeccionismo. Un 80％ hecho es mejor que un 0％ perfecto.
fr: Évite le perfectionnisme. 80％ fait vaut mieux que 0％ parfait.
hi: पूर्णतावाद से बचो। 80％ हो गया 0％ परफेक्ट से बेहतर है।
it: Evita il perfezionismo. L'80％ fatto vale più dello 0％ perfetto.
ja: 完璧主義を避けてください。80％完成は0％完璧より優れています。
ko: 완벽주의를 피하세요. 80％ 완성이 0％ 완벽보다 낫습니다.
nl: Vermijd perfectionisme. 80％ gedaan is beter dan 0％ perfect.
pl: Unikaj perfekcjonizmu. 80％ zrobione jest lepsze niż 0％ perfekcyjne.
pt: Evita o perfeccionismo. 80％ feito é melhor do que 0％ perfeito.
ru: Избегай перфекционизма. 80％ сделано лучше, чем 0％ идеально.
tr: Mükemmeliyetçilikten kaçın. %80 tamamlanmış, %0 mükemmel olmaktan iyidir.
zh_hans: 避免完美主义。80％完成比0％完美更好。
zh_hant: 避免完美主義。80％完成比0％完美更好。

# assessment.growth.pitfall.execution
source: Konsumiere keine weiteren Bücher oder Podcasts, bevor du das Gelernte nicht angewendet hast.
en: Don't consume more books or podcasts until you have applied what you already learned.
es: No consumas más libros ni pódcasts hasta que no hayas aplicado lo que ya has aprendido.
fr: Ne consomme pas d'autres livres ou podcasts avant d'avoir appliqué ce que tu as déjà appris.
hi: जब तक तुमने जो सीखा है उसे लागू नहीं किया, तब तक और किताबें या पॉडकास्ट मत लो।
it: Non consumare altri libri o podcast finché non hai applicato ciò che hai già imparato.
ja: すでに学んだことを実践するまで、本やポッドキャストをこれ以上消費しないでください。
ko: 이미 배운 것을 적용하기 전까지 더 많은 책이나 팟캐스트를 소비하지 마세요.
nl: Consumeer geen boeken of podcasts meer totdat je het geleerde hebt toegepast.
pl: Nie konsumuj więcej książek ani podcastów, dopóki nie zastosujesz tego, czego się nauczyłeś.
pt: Não consumas mais livros ou podcasts antes de teres aplicado o que já aprendeste.
ru: Не потребляй больше книг или подкастов, пока не применишь то, что уже узнал.
tr: Öğrendiklerini uygulamadan daha fazla kitap veya podcast tüketme.
zh_hans: 在应用你已经学到的东西之前，不要再消费更多书籍或播客。
zh_hant: 在應用你已經學到的東西之前，不要再消費更多書籍或播客。

# assessment.growth.profile.aufgeber.action
source: Durchziehen
en: Pull through
es: Salir
fr: Traversez
hi: के माध्यम से आएं
it: Passa attraverso
ja: フォロースルー
ko: 당겨서
nl: Trek door
pl: Przetrwaj
pt: Puxar
ru: Протянуть
tr: İçinden geçin
zh_hans: 穿过
zh_hant: 跟進

# assessment.growth.profile.aufgeber.break
source: Kauf keine neuen Tools oder Kurse mehr, solange der alte Kurs nicht zu mindestens 10％ abgeschlossen ist.
en: Do not purchase any new tools or courses until the old course is at least 10％ complete.
es: No compre ninguna herramienta o curso nuevo hasta que el curso anterior esté completo al menos en un 10 ％.
fr: N'achetez pas de nouveaux outils ou cours tant que l'ancien cours n'est pas terminé à au moins 10 ％.
hi: जब तक पुराना कोर्स कम से कम 10％ पूरा न हो जाए तब तक कोई नया टूल या कोर्स न खरीदें।
it: Non acquistare nuovi strumenti o corsi fino a quando il vecchio corso non avrà completato almeno il 10％.
ja: 古いコースが少なくとも 10％ 完了するまで、新しいツールやコースを購入しないでください。
ko: 이전 과정이 최소 10％ 완료될 때까지 새 도구나 과정을 구입하지 마십시오.
nl: Koop geen nieuwe tools of cursussen totdat de oude cursus voor minimaal 10％ voltooid is.
pl: Nie kupuj żadnych nowych narzędzi ani kursów, dopóki stary kurs nie zostanie ukończony w co najmniej 10％.
pt: Não compre nenhuma ferramenta ou curso novo até que o curso antigo esteja pelo menos 10％ concluído.
ru: Не покупай новые инструменты или курсы, пока старый курс не будет пройден как минимум на 10％.
tr: Eski kursun en az ％10'u tamamlanana kadar yeni araç veya kurs satın almayın.
zh_hans: 在旧课程至少完成10％之前，不要再购买新的工具或课程。
zh_hant: 在舊課程至少完成 10％ 之前，請勿購買任何新工具或課程。

# assessment.growth.profile.aufgeber.build
source: Mache täglich genau eine Liegestütze oder lies genau eine Seite. Die Hürde muss lächerlich klein sein.
en: Do exactly one push-up or read exactly one page every day. The hurdle has to be ridiculously small.
es: Haz exactamente una flexión o lee exactamente una página todos los días. El obstáculo tiene que ser ridículamente pequeño.
fr: Faites exactement une pompe ou lisez exactement une page chaque jour. L’obstacle doit être ridiculement petit.
hi: हर दिन बिल्कुल एक पुश-अप करें या ठीक एक पेज पढ़ें। बाधा हास्यास्पद रूप से छोटी होनी चाहिए।
it: Fai esattamente una flessione o leggi esattamente una pagina ogni giorno. L’ostacolo deve essere ridicolmente piccolo.
ja: 毎日ちょうど 1 回の腕立て伏せをするか、ちょうど 1 ページの読書をしてください。ハードルはとんでもなく低いはずだ。
ko: 매일 정확히 한 번만 푸시업을 하거나 정확히 한 페이지를 읽으세요. 장애물은 엄청나게 작아야합니다.
nl: Doe elke dag precies één push-up of lees precies één pagina. De hindernis moet belachelijk klein zijn.
pl: Codziennie rób dokładnie jedną pompkę lub czytaj dokładnie jedną stronę. Przeszkoda musi być śmiesznie mała.
pt: Faça exatamente uma flexão ou leia exatamente uma página todos os dias. O obstáculo deve ser ridiculamente pequeno.
ru: Делай ежедневно ровно один отжим или читай ровно одну страницу. Порог должен быть смехотворно маленьким.
tr: Her gün tam olarak bir şınav çekin veya tam olarak bir sayfa okuyun. Engel gülünç derecede küçük olmalı.
zh_hans: 每天只做一个俯卧撑或只读一页。门槛必须非常低。
zh_hant: 每天只做一個伏地挺身或閱讀一頁。這個障礙必須小得離譜。

# assessment.growth.profile.aufgeber.desc
source: Sobald es schwer wird, schmeißt du hin. Wir machen die Einstiegshürde so absurd klein, dass du nicht aufgeben kannst.
en: As soon as it gets difficult, you give up. We make the barrier to entry so absurdly small that you can't give up.
es: Tan pronto como se pone difícil, te rindes. Hacemos que la barrera de entrada sea tan absurdamente pequeña que no puedes rendirte.
fr: Dès que ça devient difficile, on abandonne. Nous rendons la barrière à l’entrée si absurdement petite que vous ne pouvez pas abandonner.
hi: जैसे ही यह कठिन हो जाता है, आप हार मान लेते हैं। हम प्रवेश की बाधा को इतना छोटा बना देते हैं कि आप हार नहीं मान सकते।
it: Non appena diventa difficile, ti arrendi. Rendiamo la barriera all'ingresso così assurdamente piccola che non puoi arrenderti.
ja: 難しくなるとすぐに諦めてしまいます。私たちは参入障壁を非常に低くしているので、あなたは諦めることができません。
ko: 힘들면 바로 포기하세요. 우리는 포기할 수 없을 정도로 진입 장벽을 너무 작게 만듭니다.
nl: Zodra het moeilijk wordt, geef je het op. Wij maken de toetredingsdrempel zo absurd klein dat je niet kunt opgeven.
pl: Gdy tylko zrobi się trudno, poddajesz się. Sprawiamy, że bariera wejścia jest tak absurdalnie mała, że ​​nie można się poddać.
pt: Assim que fica difícil, você desiste. Tornamos a barreira de entrada tão absurdamente pequena que você não consegue desistir.
ru: Как только становится тяжело, ты сдаешься. Мы делаем порог входа настолько абсурдно маленьким, что ты не сможешь сдаться.
tr: Zorlaştığı anda vazgeçiyorsun. Giriş engelini o kadar küçük yapıyoruz ki vazgeçemiyorsunuz.
zh_hans: 一旦变得困难，你就放弃。我们把入门门槛做得非常低，以至于你无法放弃。
zh_hant: 一旦變得困難，你就會放棄。我們將進入門檻設置得小得離譜，讓您無法放棄。

# assessment.growth.profile.aufgeber.title
source: Der Aufgeber
en: The quitter
es: el que deja de fumar
fr: Le lâcheur
hi: छोड़ने वाला
it: Il dimissionario
ja: 辞めた人
ko: 그만두는 사람
nl: De opgever
pl: Poddający się
pt: O desistente
ru: Сдающийся
tr: Vazgeçen
zh_hans: 放弃者
zh_hant: 放棄者

# assessment.growth.profile.fakeWorker.action
source: Fokus setzen
en: Set focus
es: Establecer enfoque
fr: Définir le focus
hi: फोकस सेट करें
it: Imposta la messa a fuoco
ja: フォーカスを設定する
ko: 초점 설정
nl: Focus instellen
pl: Ustaw ostrość
pt: Definir foco
ru: Сосредоточиться
tr: Odağı ayarla
zh_hans: 集中注意力
zh_hant: 設定焦點

# assessment.growth.profile.fakeWorker.break
source: Hör auf, deinen Arbeitsplatz aufzuräumen, bevor du beginnst. Setz dich ran und starte unperfekt.
en: Stop cleaning up your workspace before you start. Sit down and start imperfectly.
es: Deja de limpiar tu espacio de trabajo antes de comenzar. Siéntate y empieza imperfectamente.
fr: Arrêtez de nettoyer votre espace de travail avant de commencer. Asseyez-vous et démarrez imparfaitement.
hi: शुरू करने से पहले अपने कार्यक्षेत्र की सफ़ाई करना बंद कर दें। बैठ जाओ और अपूर्ण ढंग से शुरुआत करो।
it: Smetti di pulire il tuo spazio di lavoro prima di iniziare. Siediti e inizia in modo imperfetto.
ja: 始める前にワークスペースのクリーンアップをやめてください。座って不完全にスタートしてください。
ko: 시작하기 전에 작업 공간 청소를 중지하십시오. 앉아서 불완전하게 시작하십시오.
nl: Stop met het opruimen van uw werkruimte voordat u begint. Ga zitten en begin onvolmaakt.
pl: Przestań sprzątać swoje miejsce pracy, zanim zaczniesz. Usiądź i zacznij niedoskonale.
pt: Pare de limpar seu espaço de trabalho antes de começar. Sente-se e comece de maneira imperfeita.
ru: Перестань убирать своё рабочее место, прежде чем начнёшь. Садись и начинай несовершенно.
tr: Başlamadan önce çalışma alanınızı temizlemeyi bırakın. Oturun ve kusurlu bir şekilde başlayın.
zh_hans: 在开始之前，不要整理你的工作场所。坐下来并不完美地开始。
zh_hant: 在開始之前停止清理工作空間。坐下來，開始不完美的事。

# assessment.growth.profile.fakeWorker.build
source: Arbeite die ersten 10 Minuten am Schreibtisch komplett ohne Internetverbindung an der wichtigsten Aufgabe.
en: Work on the most important task for the first 10 minutes at your desk without an internet connection.
es: Trabaja en la tarea más importante durante los primeros 10 minutos en tu escritorio sin conexión a Internet.
fr: Travaillez sur la tâche la plus importante pendant les 10 premières minutes à votre bureau sans connexion Internet.
hi: बिना इंटरनेट कनेक्शन के अपने डेस्क पर पहले 10 मिनट तक सबसे महत्वपूर्ण कार्य पर काम करें।
it: Lavora sull'attività più importante per i primi 10 minuti alla tua scrivania senza connessione Internet.
ja: 最初の 10 分間は、インターネット接続なしでデスクで最も重要なタスクに取り組みます。
ko: 인터넷 연결 없이 책상에서 처음 10분 동안 가장 중요한 작업을 수행하세요.
nl: Werk de eerste 10 minuten aan je bureau aan de belangrijkste taak zonder internetverbinding.
pl: Pracuj nad najważniejszym zadaniem przez pierwsze 10 minut przy biurku bez połączenia z Internetem.
pt: Trabalhe na tarefa mais importante durante os primeiros 10 minutos em sua mesa, sem conexão com a Internet.
ru: Работай первые 10 минут за письменным столом полностью без интернет-соединения над самой важной задачей.
tr: İlk 10 dakika boyunca internet bağlantısı olmadan masanızda en önemli görev üzerinde çalışın.
zh_hans: 在最重要的任务上，在桌前完全不连接互联网工作前十分钟。
zh_hant: 在沒有網路連線的情況下，在辦公桌前的前 10 分鐘內完成最重要的任務。

# assessment.growth.profile.fakeWorker.desc
source: Du bist 'beschäftigt', aber nie produktiv. Wir durchbrechen den Pseudofleiß durch radikale 1％-Restriktionen.
en: You are 'busy' but never productive. We break through the pseudo-industriousness with radical 1％ restrictions.
es: Estás "ocupado" pero nunca eres productivo. Rompemos la pseudo laboriosidad con restricciones radicales del 1％.
fr: Vous êtes « occupé » mais jamais productif. Nous brisons le pseudo-industriel avec des restrictions radicales de 1％.
hi: आप 'व्यस्त' हैं लेकिन कभी उत्पादक नहीं हैं। हम कट्टरपंथी 1％ प्रतिबंधों के साथ छद्म-उद्योगशीलता को तोड़ते हैं।
it: Sei "occupato" ma mai produttivo. Superiamo la pseudo-operosità con restrizioni radicali dell’1％.
ja: あなたは「忙しい」のに、決して生産的ではありません。過激な１％規制で擬似勤勉を打ち破る。
ko: 당신은 '바쁘지만' 결코 생산적이지 않습니다. 과격한 1％ 제한으로 유사근면을 돌파합니다.
nl: Je bent ‘druk’ maar nooit productief. We doorbreken de pseudo-ijverigheid met radicale beperkingen van 1％.
pl: Jesteś „zajęty”, ale nigdy produktywny. Przełamujemy pseudoprzedsiębiorczość radykalnym 1％ ograniczeniem.
pt: Você está 'ocupado', mas nunca produtivo. Rompemos a pseudo-industriosidade com restrições radicais de 1％.
ru: Ты 'занят', но никогда не продуктивен. Мы разрушаем иллюзию усердия через радикальные 1％-ные ограничения.
tr: 'Meşgulsün' ama asla üretken değilsin. Sahte çalışkanlığı ％1'lik radikal kısıtlamalarla aşıyoruz.
zh_hans: 你总是“忙碌”，但从未高效。我们通过激进的1％限制打破伪勤奋。
zh_hant: 你很“忙”，但從來沒有生產力。我們突破了激進的1％限制的偽勤奮。

# assessment.growth.profile.fakeWorker.title
source: Der Fake-Worker
en: The fake worker
es: El trabajador falso
fr: Le faux travailleur
hi: डेर फेक-वर्कर
it: Il finto lavoratore
ja: 偽の労働者
ko: 가짜 노동자
nl: De valse arbeider
pl: Fałszywy pracownik
pt: O falso trabalhador
ru: Фальшивый работник
tr: Sahte işçi
zh_hans: 假工人
zh_hant: 假工人

# assessment.growth.profile.macher.action
source: Weiter so
en: Keep it up
es: Sigue así
fr: Continuez comme ça
hi: इसे जारी रखो
it: Continua così
ja: それを維持する
ko: 계속해
nl: Ga zo door
pl: Tak trzymaj
pt: Continue assim
ru: Так держать
tr: Devam et
zh_hans: 继续加油
zh_hant: 繼續努力吧

# assessment.growth.profile.macher.break
source: Vermeide es, Aufgaben anderer zu übernehmen, nur weil du es 'schneller' erledigen kannst.
en: Avoid taking on other people's tasks just because you can do it 'quicker'.
es: Evite asumir tareas de otras personas sólo porque puede hacerlo "más rápido".
fr: Évitez de vous charger des tâches des autres simplement parce que vous pouvez les faire « plus rapidement ».
hi: दूसरे लोगों के काम सिर्फ़ इसलिए अपने ऊपर लेने से बचें क्योंकि आप इसे 'तेज़ी से' कर सकते हैं।
it: Evita di assumerti i compiti di altre persone solo perché puoi farlo "più velocemente".
ja: 自分のほうが「早く」できるからといって、他の人のタスクを引き受けないでください。
ko: 단지 '더 빨리' 할 수 있다는 이유만으로 다른 사람의 작업을 떠맡는 것을 피하세요.
nl: Neem niet de taken van anderen over, alleen maar omdat u het 'sneller' kunt doen.
pl: Unikaj podejmowania zadań innych osób tylko dlatego, że możesz to zrobić „szybciej”.
pt: Evite assumir tarefas de outras pessoas só porque você pode fazer isso “mais rápido”.
ru: Избегай брать на себя задачи других, только потому что ты можешь выполнить их «быстрее».
tr: Sırf 'daha hızlı' yapabileceğiniz için başkalarının görevlerini üstlenmekten kaçının.
zh_hans: 避免仅仅因为你能更快完成就接手别人的任务。
zh_hant: 避免僅僅因為你可以「更快」地完成其他人的任務。
